[{
        "title": "Less is more",
        "img": "../asset/img/people/BreakOff.png",
        "state": "As one of the original representative works of life reduction,， <br>It is suitable for you who don't know where to start or rely on rich information. <br><br>In the book, the law of reduction, as stated in the book, is simply a three-step process of \"breaking\", \"abandoning\" and \"disengaging\". <br>\"Break\" and \"abandon\" are behavioral requirements,  <br>cutting off unnecessary items, and to discard items that have been piled up and will not be used.<br><br>Obtaining the state of \"disengagement\" from the material, it is a spiritual level of improvement. <br><br>It is also the author's constant reference to the idea that thinking changes from a \"visible world\" to an \"invisible world.\" <br><br>That is, \" breaking \" and \" disengaging \" are the methods of the law, and \" disengaging \" is the state that you want to achieve."
    },
    {
        "title": "I decided simple life",
        "img": "../asset/img/people/simpleLife.png",
        "state": "The masterpiece of the \"minimalist\".<br>This book is suitable for who are determined and straightforward.<br><br>The content bar illustrates the origin of minimalist and the meaning of existence.<br>The author eagerly shared his journey from the messy to the minimalist.，<br><br>\"Minimalism\" is less like an action step suggestion than \"less is more\" or \" Motivation rule \". It is more about the establishment of a life principle.<br>It doesn't have a certain answer or method. <br>I believe that everyone has their own way forward, just want to let you know that you can represent yourself , not what you have to show yourself.<br><br>basic concept:<br>1. Minimalist is not an end, it is a method.<br>2. Minimalist has no standard answer.<br>3. You already have it already.<br>4. Shaped random energy.<br>"
    },
    {
        "title": "Tidying Up with Marie Kondo ",
        "img": "../asset/img/people/SortingMagic.png",
        "state": "A very popular lifestyle book in Japan in 2012. <br><br>The author of another book, \"I decided to live simple,\" that recommended in the test also mentioned in his book.<br><br>Emphasizing that it has a huge impact on the foundation of minimalism after its publication.<br><br>\" Tidying Up with Marie Kondo \"Recommend to you who know yourself and want to cherish items more.<br>Compared with the other two books, the rules for reducing objects are more flexible.<br><br>\"The things that make you feel like you can stay!\"<br>This lovely concept is to create a truly ideal environment, not to reduce items as a goal, but to make your life more loving by reducing unlovable items.<br><br>The author promise that \"as long as you practice the motivation rule, the room will never be confused again!\",<br>Such sorting magic, please be sure to give it a try!<br><br>Subtraction steps:<br>1. Think about the specific ideal environment.<br>2. Throw things.<br>(All kinds of things are collectively judged, sorting gradation: clothes > book files > sundries > souvenirs)<br>3. Decide the position.<br>"
    }
]